[
    {
        "highlight": "A choć łatwo przychodziło mu ze wszystkimi rozmawiać, zewszystkimi współżyć, od wszystkich się uczyć, to zarazem zdawał sobie sprawę, że coś go przecież od nich dzieli – jego natura samany. Ludzie, których widział wokół siebie, żyli życiem dzieci albo zwierząt– kochał ich za to, ale jednocześnie nimi gardził. Widział, ile sobie zadają trudu, jak cierpią i zamartwiają się z powodu rzeczy doprawdy niewartych tej ceny, dla pieniędzy, dla błahych przyjemności, dla błahych zaszczytów, widział, jak jedni na drugich wymyślają i rzucają obelgi, widział, jak się skarżą na dolegliwości, które u samany budzą co najwyżej uśmiech, i cierpią z powodu wyrzeczeń, jakich samana nie odczuwa.",
        "book_title": "Siddhartha",
        "book_author": "Hermann Hesse"
    },
    {
        "highlight": "A jednak zazdrościł im, zazdrościł tym bardziej, im bardziej się do nich upodabniał. Zazdrościł im tej jednej jedynej rzeczy, której jemu brakowało, a którą oni posiadali: wagi, jaką przywiązywali do swego życia, namiętności, z jaką oddawali się radościom i obawom, trwożliwego, ale słodkiego szczęścia, jakie czerpali ze stanu wiecznego zakochania.Ci ludzie byli wiecznie zakochani, w samych sobie, w swoich kobietach i dzieciach, w honorze albo w pieniądzach, w swoich planach i nadziejach.",
        "book_title": "Siddhartha",
        "book_author": "Hermann Hesse"
    },
    {
        "highlight": "Noc spędził w towarzystwie tancerek przy winie, wobec ludzi równego stanu udawał wyższość, choć w niczym już wyższy nad nichnie był, pił dużo wina i późno po północy odszedł na spoczynek, zmęczony, a zarazem rozdrażniony, bliski łez i rozpaczy, z poczuciem nieszczęścia, którego nie czuł się już na siłach dłużej znosić, z poczuciem wstrętu, który przepełniał go jak mdły, obrzydły smak wina, jakprzesłodzone i czcze dźwięki muzyki, nazbyt miękki uśmiech tancerek, nazbyt słodki zapach ich włosów i piersi. Ale bardziej jeszcze czuł odrazę do samego siebie, do swoich włosów natartych pachnidłem, do odoru wina z własnych ust, do przykrej zwiotczałości własnej skóry. Jak ktoś, kto zbyt wiele zjadł albo wypił, wymiotuje w udręce, a jednak cieszy się, bo wymioty przynoszą mu ulgę, tak Siddhartha nie mogąc zasnąć, pragnął w przypływie nieprzezwyciężonego wstrętu pozbyć się wszystkich tych uciech, tych nawyków, całego tego niedorzecznego życia i samego siebie.",
        "book_title": "Siddhartha",
        "book_author": "Hermann Hesse"
    },
    {
        "highlight": "od dawna nie wzniósł się ku szczytom, jakże płaska i pusta była jego droga, tyle długich lat strwonił bez wyższego celu, bez dążeń, bez wzniosłości, zadowalając się mizernymi uciechami, a przecież nigdy nie zaznając zaspokojenia! Przez wszystkie te lata, sam sobie z tego nie zdając sprawy, tęsknił i robił, co mógł,by stać się człowiekiem jak większość innych, jak wszystkie te dzieci,i przy tym jego życie było daleko nędzniejsze i nieszczęśliwsze niż ich, bo nie mógł uznawać za swoje ich celów ani ich trosk,",
        "book_title": "Siddhartha",
        "book_author": "Hermann Hesse"
    },
    {
        "highlight": "Siddhartha przeraził się do głębi. A więc tak z nim było, tak bardzo był zagubiony, tak pobłądził i utracił wszelkie rozeznanie, że gotów był szukać śmierci, że mogło w nim wzrosnąć to pragnienie, ta dziecinna chętka: znaleźć spokój, uśmiercając ciało! Czego nie były w stanie dokonać cała męka ostatnich czasów, całe otrzeźwienie i cała rozpacz, tego dokonała ta krótka chwila: rozpoznał własną nędzę i błąd.",
        "book_title": "Siddhartha",
        "book_author": "Hermann Hesse"
    },
    {
        "highlight": "Przypomnij sobie, mój druhu: świat zjawisk jest przemijający, nasze stroje przemijają i nasze fryzury i wreszcie same nasze włosy i ciała. Noszę ubiór bogacza, masz rację. Noszę go, bo byłem bogaty, bo byłem jednym z nich, i noszę włosytakie jak ludzie światowi i szukający uciech, bo byłem jednym z nich.",
        "book_title": "Siddhartha",
        "book_author": "Hermann Hesse"
    },
    {
        "highlight": "Jakżeby zresztą w tej chwili,w tym cudownym momencie, po wspaniałym śnie, gdy Om przepełniało jego duszę, nie miał kogoś lub czegoś kochać? Na tym właśnie polegał cud, jaki dokonał się we śnie i za sprawą Om – Siddhartha kochał, był pełen radosnej miłości do wszystkiego, co widział, pomyślał,iż na tym właśnie polegała przedtem jego straszna choroba, że nie mógł niczego ani nikogo pokochać.",
        "book_title": "Siddhartha",
        "book_author": "Hermann Hesse"
    },
    {
        "highlight": "– Toczę się w dół – rzekł sam do siebie ze śmiechem, a gdy wymawiał te słowa, jego spojrzenie padło na rzekę i ujrzał, że rzeka także toczy się w dół, zawsze płynie w dół, a zdaje się przy tym śpiewać i cieszyć. To mu się spodobało, uśmiechnął się do rzeki przyjaźnie. Czyż nie w tej rzece chciał się topić, kiedyś, sto lat temu, a może mu się to tylko śniło?",
        "book_title": "Siddhartha",
        "book_author": "Hermann Hesse"
    },
    {
        "highlight": "Musiałem zaznać rozpaczy, musiałem dojść aż do dna, do najgłupszej ze wszystkich myśli, myśli o samobójstwie, po to by doświadczyć łaski, znowu usłyszeć Om, znowu dobrze spać i dobrze się obudzić. Musiałem stać się głupcem, aby znowu odnaleźć w sobie atmana. Musiałem zgrzeszyć, aby znowu móc żyć. Dokąd jeszcze zaprowadzi mnie ta droga? Pocieszna droga, idzie zakolami, może kręci się w kółko. Niech sobie idzie jak chce, pójdę nią.",
        "book_title": "Siddhartha",
        "book_author": "Hermann Hesse"
    },
    {
        "highlight": "Teraz to spostrzegł, że tajemniczy głos miałrację, mówiąc, iż nie zdołałby go nigdy wybawić żaden nauczyciel. Dlatego musiał wejść w świat, zatracić się w uciechach, we władzy, w kobietach i pieniądzach, musiał wdać się w interesy, grać w karty, pić i gonić za bogactwami, aż umarł w nim kapłan i samana. Dlatego musiał ścierpieć te nienawistne lata, znosić obrzydzenie, pustkę, bezsensowność jałowego i zmarnowanego życia, aż do końca, aż do gorzkiej rozpaczy, aż mógł w nim umrzeć także Siddhartha rozpustnik i żądnybogactw. I ten Siddhartha umarł, ze snu obudził się nowy Siddhartha. I ten Siddhartha także się zestarzeje, i on będzie musiał kiedyś umrzeć, Siddhartha był bowiem bytem ulotnym, przemijającym, w każdej swojej postaci. Ale dziś był młody, nowy Siddhartha był dzieckiem i przepełniała go radość.",
        "book_title": "Siddhartha",
        "book_author": "Hermann Hesse"
    },
    {
        "highlight": "zamiast do Gautamy doszła tylko tutaj, do Siddharthy, i że tak było dobrze, równie dobrze,jak gdyby zobaczyła tamtego. Chciała to mu powiedzieć, ale język odmawiał jej już posłuszeństwa. Patrzyła nań w milczeniu, on zaś widział, jak w jej oczach dogasa życie. Gdy ostatni ból zaćmił jej oczy, gdy ostatni dreszcz przebiegł jej członki, zamknął dłonią jej powieki.",
        "book_title": "Siddhartha",
        "book_author": "Hermann Hesse"
    },
    {
        "highlight": "Czy pobożność ojca, upomnienia nauczycieli, czy jego własna wiedza, jego własne poszukiwania mogły go ustrzec? Siddhartha musiał sam przeżyć swoje życie, sam się tym życiem splamić, sam wziąć na siebie winę, sam wypić gorzki napój, sam znaleźć swoją drogę, jakiż ojciec czynauczyciel zdołałby go przed tym uchronić?",
        "book_title": "Siddhartha",
        "book_author": "Hermann Hesse"
    },
    {
        "highlight": "teraz, odkąd miał przy sobie syna, on sam stał się jak dziecko, cierpiał przez drugiego człowieka, kochał drugiego człowieka, zatracał się w miłości, głupiał z miłości. I on zaznał, późno bo późno, tej najsilniejszej i najdziwniejszej namiętności, cierpiał z tego powodu, cierpiał żałośnie, a przecież był uszczęśliwiony, był odrodzony, był o coś bogatszy.",
        "book_title": "Siddhartha",
        "book_author": "Hermann Hesse"
    },
    {
        "highlight": "dział życie, wiecznie żywy, niezniszczalny boski pierwiastek. Ci ludzie ze swym ślepym oddaniem, ślepą siłą i namiętnością zasługiwalina miłość i podziw.",
        "book_title": "Siddhartha",
        "book_author": "Hermann Hesse"
    },
    {
        "highlight": "ta twarz podobna była do innej twarzy, którą kiedyś znał, kochał i której nieco się bał. Podobna była do twarzy jego ojca, bramina. I przypomniał sobie, jak to kiedyś, przed laty, jako młody chłopiec wymusił na ojcu, by ten pozwolił mu iść do pokutników, jak się z nim pożegnał, jak opuścił dom i nigdy nie powrócił. Czy ojciec nie cierpiał przez niego tak samo, jak on teraz przez małego Siddharthę? Czy ojciec nie zmarł już dawno, w samotności, nie ujrzawszy przed śmiercią syna? Cóż to za komedia, dziwaczna i niedorzeczna historia, powtarzająca się wciąż od nowa, bieg po zaklętym kole?",
        "book_title": "Siddhartha",
        "book_author": "Hermann Hesse"
    },
    {
        "highlight": "Rzeka gdzieś podążała, Siddhartha widział, jak jej pilno, jak ta rzeka, której cząstką był on sam i jego bliscy,i wszyscy kiedykolwiek spotkani ludzie, śpieszy się, jak fale biegną gnane niecierpliwością i namiętną pasją do celu, do niezliczonych celów, do wodospadu, do morza, do miejsca, gdzie płynie wartki nurt, i każdy cel zostaje osiągnięty, i za każdym już osiągniętym pojawia się nowy, woda przemienia się w parę i wzbija ku niebu, staje się źródłem, strumykiem, rzeką i znów dąży naprzód, znów płynie. Tymczasem tęskny głos zmienił się. Rozbrzmiewał jeszcze tęsknotą i poszukiwaniem, ale dołączyły się doń inne głosy, głosy radości i cierpienia, głosy dobre i złe, roześmiane i żałosne, setki głosów, tysiące głosów.",
        "book_title": "Siddhartha",
        "book_author": "Hermann Hesse"
    },
    {
        "highlight": "Siddhartha nasłuchiwał. Cały zamienił się w słuch, cały pogrążył się w słuchaniu, cały się otworzył, czuł, że oto zgłębił do końca, czym jest słuchanie. Słyszał to wszystko już przedtem, słyszał te niezliczonegłosy rzeki, ale dzisiaj brzmiało to inaczej. Nie potrafił ich rozróżnić, nie umiał oddzielić głosu radości od płaczu, głosów dziecinnych od dojrzałych, wszystkie zlewały się z sobą, skarga tęsknoty i mądry śmiech, okrzyk gniewu i jęki konania, wszystko stało się jednością, splotło się z sobą tysięcznymi węzłami. I wszystko razem, wszystkie głosy, wszystkie cele, wszystkie tęsknoty, cierpienia, uciechy, wszelkiedobro i zło, wszystko to razem stanowiło świat. Wszystko razem stanowiło wielką rzekę dziejów, było muzyką życia. I gdy Siddhartha słuchał uważnie rzeki, wsłuchiwał się w rozbrzmiewający tysiącem głosów śpiew, gdy nie szukał w nim już tylko cierpienia ani tylko śmiechu, gdy nie sprzęgał duszy z jakimś jednym głosem i nie wnikałweń swoim ja, ale słyszał wszystko, słyszał całość, słyszał jedność, wówczas wielka pieśń tysiąca głosów stała się jednym jedynym słowem Om – spełnieniem.",
        "book_title": "Siddhartha",
        "book_author": "Hermann Hesse"
    },
    {
        "highlight": "Kiedy ktoś szuka – rzekł Siddhartha – wówczas łatwo może się zdarzyć, że oczy jego widzą już tylko to, czego szukają, że nie jest w stanie niczego znaleźć, nic do siebie dopuścić, bo myśli tylko o tym, czego szuka, bo ma przed sobą cel, bo jest opętany myślą o celu. Wszak szukać znaczy mieć cel. Zaś znajdować, to być wolnym, być otwartym, nie mieć żadnego celu. Ty, o czcigodny, jesteś może w istocie poszukiwaczem, bo goniąc za celem, nie dostrzegasz pewnych rzeczy, które masz przed oczyma.",
        "book_title": "Siddhartha",
        "book_author": "Hermann Hesse"
    },
    {
        "highlight": "Gdy wzniosły Gautama nauczał o świecie, musiał go podzielić na sansarę i nirwanę, na złudzenie i prawdę, na ból i wyzwolenie. Inaczej się nie da, kto chce nauczać, nie ma przed sobą innej drogi. Ale sam świat, to, co jest wokół nas i w nas w środku, nigdynie jest jednostronne. Żaden człowiek ani żaden uczynek nie należy całkowicie do sansary ani do nirwany, żaden człowiek nie jest do końca grzeszny ani święty. Tak się wydaje, owszem, ponieważ ulegamy złudzeniu, iż czas jest czymś rzeczywistym. Czas nie jest czymś rzeczywistym, Gowindo, często się o tym przekonywałem. A jeśli czasnie jest rzeczywisty, to ta odległość, jaka zdaje się dzielić świat od wieczności, cierpienie od szczęścia, zło od dobra, jest tylko złudzeniem.",
        "book_title": "Siddhartha",
        "book_author": "Hermann Hesse"
    },
    {
        "highlight": "Głęboka medytacja pozwala ci znieść czas, widzieć naraz wszelkie życie niegdysiejsze, obecne i przyszłe, i wtedy wszystko jest dobre, wszystko jest doskonałe, wszystko jest brahmanem. Dlatego wszystko, co jest, zdaje mi się dobre, śmierć na równi z życiem, grzech na równi ze świętością, roztropność na równi z głupotą, wszystko musi być takie, jakie jest, potrzeba tylko mojej zgody, mojej dobrej woli, mojego przyzwolenia, a wszystko jest dla mnie dobre, może mnie tylko wesprzeć, nie może mi szkodzić. Na własnym ciele i duszy doświadczyłem, że potrzeba mi było grzechów, potrzebna mi była rozpusta, chciwość, próżność i najstraszniejsze zwątpienie, aby nauczyć się uległości, aby pokochać świat, aby nie porównywać go z jakimś przez siebie wymarzonym, wyobrażonym światem, z wymyślonym jakimś rodzajem doskonałości, tylko zostawić go takim, jakimjest, i kochać go, i cieszyć się, że do niego należę.",
        "book_title": "Siddhartha",
        "book_author": "Hermann Hesse"
    },
    {
        "highlight": "najważniejsza wydaje mi się miłość. Rozszyfrowywać świat, objaśniać go, gardzić nim to rzecz wielkiego myśliciela. Mnie zaś zależy tylko na tym, żeby kochać świat, nie gardzić nim, nie nienawidzić samego siebie ani świata, móc podchodzić do świata i dosiebie i do wszystkich istnień z miłością, z podziwem i z szacunkiem.",
        "book_title": "Siddhartha",
        "book_author": "Hermann Hesse"
    }
]